// ------------------------------------------------------------------------
// Main Window
// ------------------------------------------------------------------------
"Fax Transmission Record"="Faxverzendgegevens";
"User Name"="Gebruikersnaam";
"Start Date/Time"="Begindatum/-tijd";
"End Date/Time"="Einddatum/-tijd";
"Recipient"="Geadresseerde";
"Company/Corp."="Bedrijf/org.";
"Fax Number"="Faxnummer";
"Status"="Status";
"Number of Pages"="Aantal pagina's";
"Image Quality"="Beeldkwaliteit";
"Str_Fax_Transmission_Record_Num_Of_Selected"="%1$d van %2$d geselecteerd";

// ------------------------------------------------------------------------
// Menu
// ------------------------------------------------------------------------
"FAX Utility"="FAX Utility";
"About FAX Utility..."="Over FAX Utility...";
"Preferences..."="Voorkeuren...";
"Services"="Voorzieningen";
"Hide FAX Utility"="Verberg FAX Utility";
"Hide Others"="Verberg andere";
"Show All"="Toon alles";
"Quit FAX Utility"="FAX Utility stoppen";
"File"="Bestand";
"Close"="Sluiten";
"Save"="Opslaan";
"Edit"="Bewerken";
"Delete log"="Loggegevens verwijderen";
"Window"="Venster";
"Minimize"="Minimaliseer";
"Help"="Help";

// ------------------------------------------------------------------------
// Status
// ------------------------------------------------------------------------
"SentStatusError0"="Verzonden";
"SentStatusError10001"="Verzenden geannuleerd";
"SentStatusError10002"="Geen ontvanger opgegeven";
"SentStatusError10003"="Niet-ondersteund papierformaat";
"SentStatusError10004"="Onvoldoende schijfruimte";
"SentStatusError10005"="Faxlijn bezet";
"SentStatusError10006"="Gekozen nummer ongeldig";
"SentStatusError10007"="Kleur verzenden mislukt";
"SentStatusError10008"="Geen kiestoon";
"SentStatusError10009"="Geen antwoord";
"SentStatusError10010"="Gegevenslimiet overschreden";
"SentStatusError10011"="Onbekend comm.protocol";
"SentStatusError10012"="Comm. verbroken (pc -> printer)";
"SentStatusError10013"="Comm.storing (printer -> geadress.)";
"SentStatusError10014"="Pc-fax niet beschikbaar";
"SentStatusErrorComm"="Communicatiefout(%d)";
"SentStatusError10015"="Kan verzendres. niet opvr.";
"SentStatusError110001"="Onbekende fout";

"SentResolutionNormal"="Normaal";
"SentResolutionFine"="Fijn(Kleur)";
"SentResolutionPhoto"="Foto";

// ------------------------------------------------------------------------
// Alert(Common)
// ------------------------------------------------------------------------
"Str_Alert_Common_Cancel"="Annuleer";
"Str_Alert_Common_OK"="OK";

"Str_Alert_Common_Necessary_File_Not_Found"="Kan een bestand dat nodig is voor het uitvoeren van het programma niet vinden.\nInstalleer FAX Utility opnieuw.";
"Str_Alert_Common_Cannot_Get_Printer_Information"="Kan gegevens printer (fax) niet opvragen. Ga naar de \"afdruk- en faxvoorkeuren\" en voeg de PC-FAX-driver toe.";
"Str_Alert_Common_Confirm_OverWrite"="Het opgegeven bestand bestaat al. Overschrijven?";
"Str_Alert_Common_Not_Responding_Error"="De printer reageert niet. Controleer of de printer goed is aangesloten en aanstaat.";
"Str_Alert_Common_Communication_Error"="Er is een printercommunicatiefout opgetreden.";
"Str_Alert_Common_Printer_Processing_Error"="De printer is bezig met het verwerken van gegevens. Wacht even en probeer het opnieuw.";
"Str_Alert_Common_Communication_Error_With_ErrorCode"="Er is een fout vastgesteld tijdens het communiceren met de printer.\nFoutcode (%d)";
"Str_Alert_Common_Error_Occurred"="Verwerking geannuleerd, doordat een fout is opgetreden.";
"Str_Alert_Common_PrinterStatusError"="Er is een fout opgetreden in de printer. Verhelp de fout en probeer het opnieuw.";

// ------------------------------------------------------------------------
// Alert(FAX Transmission Records)
// ------------------------------------------------------------------------
"Str_Alert_Fax_Transmission_Record_Cannot_Open"="Kan faxverzendgegevens niet openen, doordat een andere functie van FAX Utility al actief is. Wacht tot die functie klaar is en probeer het dan opnieuw.";
"Str_Alert_Fax_Transmission_Record_Cannot_Open_Record_File"="Kan de verzendgegevens niet openen. U hebt geen toegangsrechten voor het bestand of het bestand bestaat niet.";
"Str_Alert_Fax_Transmission_Record_Transmission_Record_Not_Found"="Geen verzendgegevens.";
"Str_Alert_Fax_Transmission_Record_LogData_Save_Failed"="Kan logbestand niet opslaan. Wijzig het pad en de bestandsnaam en sla het opnieuw op.";
"Str_Alert_Fax_Transmission_Record_LogData_Delete_Failed"="Kan logbestand niet verwijderen. Het is in gebruik door een andere toepassing, u hebt niet de juiste toegangsrechten of het is al verwijderd.";
"Str_Alert_Fax_Transmission_Record_Confirm_Delete_LogFile"="Alle loggegevens worden verwijderd. Wilt u doorgaan?";

// ------------------------------------------------------------------------
"SentStatusError10017"="Verificatie mislukt (niet toegestaan)";
"SentStatusError10018"="Aansluiting telefoonlijn onjuist";
"SentResolutionPhotoY2"="Kwaliteit";
"SentResolutionPhotoX2Y2"="Hoge kwaliteit";
